brew "bash"
brew "git"
brew "grep"
brew "hub"
brew "hugo"
brew "jq"
brew "node"
brew "python"
brew "terraform"
brew "wget"
brew "z"
brew "zsh"
cask "alfred"
cask "iterm2"
cask "spectacle"
cask "visual-studio-code"
