# tap "homebrew/bundle"
# tap "homebrew/cask"
# tap "homebrew/core"
# tap "homebrew/services"
# brew "ack"
# brew "awscli"
# brew "azure-cli"
# brew "bash"
# brew "bat"
# brew "coreutils"
# brew "ffmpeg"
# brew "gh"
# brew "git"
# brew "git-delta"
# brew "grep"
# brew "hugo"
# brew "jq"
# brew "python@3.12"
# brew "node"
# brew "openssh"
# brew "postgresql@16", restart_service: true
# brew "screen"
# brew "terraform"
# brew "tree"
# brew "wget"
# brew "yt-dlp"
# brew "z"
# brew "zsh"
# cask "1password"
# cask "alfred"
# cask "iterm2"
# cask "rectangle"
# cask "skype"
# cask "steam"
# cask "visual-studio-code"
# cask "whatsapp"
vscode "be5invis.toml"
vscode "davidanson.vscode-markdownlint"
vscode "dbaeumer.vscode-eslint"
vscode "dkundel.vscode-new-file"
vscode "eamodio.gitlens"
vscode "editorconfig.editorconfig"
vscode "esbenp.prettier-vscode"
vscode "file-icons.file-icons"
vscode "golang.go"
vscode "graphql.vscode-graphql-syntax"
vscode "graphql.vscode-graphql"
vscode "hashicorp.terraform"
vscode "mikestead.dotenv"
vscode "ms-vscode.sublime-keybindings"
vscode "sahmed.terraform-comments-beautifier"
vscode "timonwong.shellcheck"
vscode "wayou.vscode-todo-highlight"
